<?php
/**
 * @todo: просроченные задачи переносим на след день
 *
 *      @todo: Задачи, блок 1, на Андрея, до понедельника
 *      +++обрать базу судов
 *      - переименовать документы
 *      - доверстать документы
 *      - файл 4 пункт 3,2,1 (поля)
 *      - добавление данных иных лиц (там же) + множ выбор + выбор юр статуса
 *
 *
 *
 *      ------
 *
 *
 *
 *      +++Задачи, блок 2, на Макса, до субботы
 *      +++разобраться, где задачи добавляются через linuxtime, а где через гггг-мм-дд и какой формат правильнее
 *
 *      +++в задачах, в календаре убрать выделение синим цветом
 *
 *      +++при регистрании - автоматом создаем команию "Введите название", "Заполните описание"
 *
 *      +++при добавлении клиента - если добавляем из црм = статус "новое". если из дела - статус = док подписан
 *
 *      +++суды - запустить поиск дублей
 *
 *      +++календарь в задачах - проверить синий цвет при изменении задачи
 *
 *      @todo: почистить все таблицы
 *
 *
 *
 *
 *
 *
 *
 */