views/layouts/_parts/_header.php

SELECT * FROM `notifications` WHERE `user_id`=31 ORDER BY `id` DESC
---

                                <ul class="dropdown-menu" aria-labelledby="dropdownMenuButton1">
                                    <?php
                                    $res = app\models\Notifications::find()->where(['user_id' => Yii::$app->user->id])->orderBy(['id' => SORT_DESC])->all();