<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <style type="text/css">
        * {
            font-family: arial;
            font-size: 12px;
            line-height: 14px;
        }

        table {
            margin: 0 0 15px 0;
            width: 100%;
            border-collapse: collapse;
            border-spacing: 0;
        }

        table td {
            padding: 5px;
        }

        table th {
            padding: 5px;
            font-weight: bold;
        }

        .header {
            margin: 0 0 0 0;
            padding: 0 0 15px 0;
            font-size: 12px;
            line-height: 12px;
            text-align: center;
        }

        /* Реквизиты банка */
        .details td {
            padding: 3px 2px;
            border: 1px solid #000000;
            font-size: 12px;
            line-height: 12px;
            vertical-align: top;
        }

        h1 {
            margin: 0 0 10px 0;
            padding: 10px 0 10px 0;
            border-bottom: 2px solid #000;
            font-weight: bold;
            font-size: 20px;
        }

        /* Поставщик/Покупатель */
        .contract th {
            padding: 3px 0;
            vertical-align: top;
            text-align: left;
            font-size: 13px;
            line-height: 15px;
        }

        .contract td {
            padding: 3px 0;
        }

        /* Наименование товара, работ, услуг */
        .list thead, .list tbody {
            border: 2px solid #000;
        }

        .list thead th {
            padding: 4px 0;
            border: 1px solid #000;
            vertical-align: middle;
            text-align: center;
        }

        .list tbody td {
            padding: 0 2px;
            border: 1px solid #000;
            vertical-align: middle;
            font-size: 11px;
            line-height: 13px;
        }

        .list tfoot th {
            padding: 3px 2px;
            border: none;
            text-align: right;
        }

        /* Сумма */
        .total {
            margin: 0 0 20px 0;
            padding: 0 0 10px 0;
            border-bottom: 2px solid #000;
        }

        .total p {
            margin: 0;
            padding: 0;
        }

        /* Руководитель, бухгалтер */
        .sign {
            position: relative;
        }

        .sign table {
            width: 60%;
        }

        .sign th {
            padding: 40px 0 0 0;
            text-align: left;
        }

        .sign td {
            padding: 40px 0 0 0;
            border-bottom: 1px solid #000;
            text-align: right;
            font-size: 12px;
        }

        .sign-1 {
            position: absolute;
            left: 149px;
            top: -44px;
        }

        .sign-2 {
            position: absolute;
            left: 149px;
            top: 0;
        }

        .printing {
            position: absolute;
            left: 271px;
            top: -15px;
        }
    </style>
</head>
<body>

<p style="text-align: right;"><strong>В <?=$data['sud']?> г. <?=$data['sud_city']?></strong></p>
<p style="text-align: right;"><?=$data['sud_address']?></p>
<p style="text-align: right;">&nbsp;</p>
<p style="text-align: right;"><strong>Истец: </strong><strong><?=$data['istec']?></strong></p>
<p style="text-align: right;"><?=$data['istec_address']?></p>
<p style="text-align: right;">&nbsp;</p>
<p style="text-align: right;"><strong>Представитель Юшко В.И. как инвалида 1 группы:</strong></p>
<p style="text-align: right;">Неврова Елена Геннадьевна</p>
<p style="text-align: right;">г. Батайск, Первомайское кольцо, д. 71</p>
<p style="text-align: right;">&nbsp;</p>
<p style="text-align: right;"><strong>Представитель по доверенности:</strong></p>
<p style="text-align: right;">Шелестюков Виктор Игоревич</p>
<p style="text-align: right;">344064, г. Ростов-на-Дону, ул. 9-я Канатная, д. 99</p>
<p style="text-align: right;">8-903-460-88-11</p>
<p style="text-align: right;">8-900-122-88-11<br/>rostov-urist161@mail.ru</p>
<p style="text-align: right;">&nbsp;</p>
<p style="text-align: right;"><strong>Ответчик: Администрация Советского района г. Ростова-на-Дону</strong></p>
<p style="text-align: right;">344091, г. Ростов-на-Дону, пр. Коммунистический, 24</p>
<p style="text-align: right;">&nbsp;</p>
<p style="text-align: right;"><strong>Заинтересованные лица:<span class="Apple-converted-space">&nbsp;</span></strong>
</p>
<p style="text-align: right;">Управление Росреестра по Ростовской области</p>
<p style="text-align: right;">344002, г. Ростов-на-Дону, пер. Соборный, д. 2-А</p>
<p style="text-align: right;">&nbsp;</p>
<p style="text-align: right;"><strong>Госпошлина: 300 рублей</strong></p>
<p style="text-align: right;">&laquo;___&raquo; июля 2021 года</p>
<p style="text-align: center;">Исковое заявление</p>
<p style="text-align: center;">об установлении границ земельного участка</p>
<p>&nbsp;</p>
<p>Я, <?=$data['istec']?> (далее &ndash; Истец) являюсь собственником жилого дома №204, расположенного по адресу: г.
    Ростов-на-Дону, ул. 30-летия Октября, кадастровый номер 61:44:0072305:26.</p>
<p>Дом Истца расположен на земельном участке с кадастровым номером 61:44:0072305:14. Данный земельный участок совместно
    с домом был приобретен матерью Истца &ndash; Налетовой Варварой Игнатьевной на основании Договора от 31.07.1970
    года.</p>
<p>После смерти матери Истца вышеуказанный земельный участок не был включен в наследственную массу по неизвестной
    причине.</p>
<p>Согласно п.1 ст. 35 ЗК РФ При переходе права собственности на здание, сооружение, находящиеся на чужом земельном
    участке, к другому лицу оно приобретает право на использование соответствующей части земельного участка, занятой
    зданием, сооружением и необходимой для их использования, на тех же условиях и в том же объеме, что и прежний их
    собственник.</p>
<p>&nbsp;</p>
<p>С целью признания права собственности на земельный участок и постановки его на кадастровый учет Истец обратился к
    кадастровому инженеру Карпенко И.В. (член СРО &laquo;Кадастровые инженеры юга&raquo;, номер в реестре СРО КИ 006 от
    24.08.2016 года, реестровый номер НП002002). Кадастровым инженером было проведено межевание земельного участка и
    составлен межевой план от 13.01.2021 года.</p>
<p>Согласно межевому плану установлено точное месторасположение земельного участка и его фактическая площадь в 474
    кв.м., что больше на 24 кв. м. (в Договоре купли продажи от 31.07.1970 года площадь участка указана в 450 кв.м.) и
    что не превышает 10% допустимого предела увеличения площади при установлении (уточнении) границ земельного участка,
    что отражено в заключении кадастрового инженера. Также, в Заключении кадастрового инженера указано, что способом
    определения границ местоположения земельного участка был выбран способ по определению границы, существующей на
    местности 15 и более лет, закрепленной с использованием природных объектов, а именно: по границе от н1 до н1
    установлен забор &laquo;металлический&raquo;, &laquo;деревянный штакетник&raquo;.<span
            class="Apple-converted-space">&nbsp;</span></p>
<p>При подготовке межевого плана местоположение границ земельного участка подтверждается на местности 15 и более лет на
    основании технического паспорта на домовладение от 29.09.2000 года инв. №3417/7 выданный МУПТИ и ОН и
    картографическим материалом масштаба 1:5000, созданным в 1990 году и обновленным в 2008 году.</p>
<p>&nbsp;</p>
<p>Согласно п. 10 ст. 22 Федерального закона от 13.07.2015 N 218-ФЗ (ред. от 30.04.2021) &laquo;О государственной
    регистрации недвижимости&raquo; При уточнении границ земельного участка их местоположение определяется исходя из
    сведений, содержащихся в документе, подтверждающем право на земельный участок, или при отсутствии такого документа
    исходя из сведений, содержащихся в документах, определявших местоположение границ земельного участка при его
    образовании. В случае отсутствия в документах сведений о местоположении границ земельного участка его границами
    считаются границы, существующие на местности пятнадцать лет и более и закрепленные с использованием природных
    объектов или объектов искусственного происхождения, позволяющих определить местоположение границ земельного
    участка.</p>
<p><span class="Apple-converted-space">&nbsp;</span></p>
<p>С вышеуказанным межевым планом и актом согласования границ Истец обратился к Администрации Советского района г.
    Ростова-на-Дону (далее &ndash; Ответчик) c целью согласования границ земельного участка.</p>
<p>&laquo;08&raquo; июня 2021 года Истцу поступил от Ответчика ответ, в котором указано, что поскольку границы
    земельного участка были определены &laquo;фактически по сложившемуся порядку пользования в границах искусственного
    происхождения существующих на местности 15 и более лет&raquo;, документы, указанные в п.10 ст. 22 Федерального
    закона от 13.07.2015 N 218-ФЗ (ред. от 30.04.2021) &laquo;О государственной регистрации недвижимости&raquo;
    отсутствуют, сведения о них (в виде их копии) или ссылка на реквизиты в межевой план от 13.01.2021г. Однако, как уже
    было указано выше, к межевому плану были приложены: копия технического паспорт на домовладение от 29.09.2000 года
    инв. №3417/7 выданный МУПТИ и ОН и копия картографического материала масштаба 1:5000, созданная в 1990 году и
    обновленная в 2008 году, о чем было также указано в самом заключении кадастрового инженера.</p>
<p>Также в ответе указано, что в заключении кадастрового инженера отсутствуют какие-либо пояснения, обосновывающие
    применения вышеуказанного способа определения местоположения границ земельного участка при подготовке межевого
    плана.</p>
<p>&nbsp;</p>
<p>Истец считает, что Ответчик необоснованно отказывается согласовывать межевой план, поскольку ему были предоставлены
    все имеющиеся документы по земельному участку, с учетом того, что прежний собственник им пользовался с 1970 года
    т.е. до введения в действие всех имеющихся законов, регулирующих земельные отношения.</p>
<p>&nbsp;</p>
<p>Согласно п.1 ст. 39 Федерального закона от 24 июля 2007 г. N 221-ФЗ "О кадастровой деятельности" Местоположение
    границ земельных участков подлежит в установленном настоящим Федеральным законом порядке обязательному согласованию
    (далее - согласование местоположения границ) с лицами, указанными в&nbsp;части 3&nbsp;настоящей статьи (далее -
    заинтересованные лица), в случае, если в результате кадастровых работ уточнено местоположение границ земельного
    участка, в отношении которого выполнялись соответствующие кадастровые работы, или уточнено местоположение границ
    смежных с ним земельных участков, сведения о которых внесены в Единый государственный реестр недвижимости.</p>
<p>Согласно ч. 1 ст. 40 Федерального закона от 24.07.2007 N 221-ФЗ &laquo;О государственном кадастре недвижимости&raquo;
    результат согласования местоположения границ оформляется кадастровым инженером в форме акта согласования
    местоположения границ на обороте листа графической части межевого плана.</p>
<p>Согласно ч. 5 ст. 40 Федерального закона от 24.07.2007 N 221-ФЗ &laquo;О государственном кадастре недвижимости&raquo;
    споры, не урегулированные в результате согласования местоположения границ, после оформления акта согласования границ
    разрешаются в установленном Земельным кодексом Российской Федерации порядке.</p>
<p>Согласно части 3 статьи 42.8 Федерального закона от 24 июля 2007&nbsp;г. N&nbsp;221-ФЗ "О кадастровой деятельности"
    (далее - Закон N&nbsp;221-ФЗ) в ходе выполнения комплексных кадастровых работ при уточнении местоположения границ
    земельного участка его площадь, определенная с учетом установленных в соответствии с Федеральным законом от 13 июля
    2015&nbsp;г. N&nbsp;218-ФЗ "О государственной регистрации недвижимости" требований (далее - уточненная площадь), не
    должна быть:<span class="Apple-converted-space">&nbsp;</span></p>
<p>- меньше площади земельного участка, сведения о которой относительно этого земельного участка содержатся в Едином
    государственном реестре недвижимости (далее - ЕГРН), более чем на десять процентов;</p>
<p>- больше площади земельного участка, сведения о которой относительно этого земельного участка содержатся в ЕГРН,
    более чем на величину предельного минимального размера земельного участка, установленного в соответствии с
    федеральным законом для земель соответствующих целевого назначения и разрешенного использования;</p>
<p>- больше площади земельного участка, сведения о которой относительно этого земельного участка содержатся в ЕГРН,
    более чем на десять процентов, если предельный минимальный размер земельного участка не установлен.</p>
<p>&nbsp;</p>
<p>В силу&nbsp;абзаца 3 пункта 9.1 статьи 3&nbsp;Федерального закона от 25 октября 2001 N 137-ФЗ "О введении в действие
    Земельного кодекса Российской&nbsp;Федерации", граждане, к которым перешли в порядке наследования или по иным
    основаниям права собственности на здания, строения и (или) сооружения, расположенные на земельных участках,
    указанных в настоящем пункте и находящихся в государственной или муниципальной собственности, вправе
    зарегистрировать права собственности на такие земельные участки, за исключением случаев, если в соответствии с
    федеральным законом такие земельные участки не могут предоставляться в частную собственность.</p>
<p>&nbsp;</p>
<p>Согласно Постановлению Президиума Московского областного суда от 02.12.2015 N 611 по делу N 44г-276/2015 Если площадь
    земельного участка истца с учетом фактических границ больше площади, указанной в правоустанавливающем документе, суд
    должен проверить, за счет каких земель образовалась данная разница, производился ли кем-либо из сторон или прежних
    владельцев участков перенос границ, осуществлялась ли истцом или ответчиком дополнительная прирезка к своему
    земельному участку и имеет ли данная прирезка отношение в той части участка, по поводу которой возник спор, а также
    как давно стороны пользуются участками в имеющихся границах.</p>
<p>Установление месторасположения границ участка осуществляется судом путем сравнения его фактической площади с
    площадью, указанной в правоустанавливающих (первичных землеотводных) документах, с помощью существующих на местности
    природных или искусственных ориентиров (многолетних насаждений, жилого дома, хозяйственных и бытовых построек и др.)
    при условии, что они зафиксированы в планах обмеров органов технической инвентаризации, отражающих ранее
    существовавшие фактические границы.<span class="Apple-converted-space">&nbsp;</span></p>
<p>&nbsp;</p>
<p>Также сообщаем, что Истец является инвалидом 1-й группы и все документы от его имени подписывает Неврова Елена
    Геннадьевна на основании доверенности.</p>
<p>&nbsp;</p>
<p>На основании вышеизложенного, руководствуясь действующим законодательством,</p>
<p>&nbsp;</p>
<p><strong>ПРОШУ СУД:</strong></p>
<p>1. Установить границы земельного участка с кадастровым номером 61:44:0072305:14 расположенного по адресу: г.
    Ростов-на-Дону, ул. 30-летия Октября, д. 204, общей площадью 474 кв.м., согласно координатам межевого плана от 13
    января 2021 года, подготовленного кадастровым инженером Карпенко И.В.</p>
<p>&nbsp;</p>
<p>Приложения:</p>
<p>1. Копия паспорта Истца;</p>
<p>2. Копия Договора от 31.07.1970 года;</p>
<p>3. Копия свидетельства о смерти матери Истца;</p>
<p>4. Копия свидетельства о рождении Истца;</p>
<p>5. Копия выписки из ЕГРН на дом;</p>
<p>6. Копия выписки из ЕГРН на сарай;</p>
<p>7. Копия доверенности на Неврову Е.Г.;</p>
<p>8. Копия паспорта Невровой Е.Г.;</p>
<p>9. Копия справки об инвалидности;</p>
<p>10. Копия межевого плана от 13.01.2021 года;</p>
<p>11. Копия акта согласования местоположения границ;</p>
<p>12. Копия заявления Ответчику на согласование межевого плана;</p>
<p>13. Копия ответа Ответчика от 08.06.2021 года;</p>
<p>14. Копия доверенности на представителя (Юриста);</p>
<p>15. Копия диплома представителя (Юриста);</p>
<p>16. Копия чеков, подтверждающих направление иска сторонам;</p>
<p>17. Квитанция об оплате государственной пошлины.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Представитель по доверенности<span class="Apple-converted-space">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>______________Шелестюков
    В.И.</p>
</body>
</html>