views/templates/index.php

SELECT * FROM `templates_docs`
---

use app\models\db\TemplatesDocs;

$docs   = TemplatesDocs::find()->asArray()->all();