views/clients/_clientData.php

SELECT DISTINCT `type` FROM `templates_docs`
SELECT DISTINCT `pravo` FROM `templates_docs`
---
use yii\widgets\ActiveForm;


$types = TemplatesDocs::find()
	->select('type')
	->distinct()
	->column();



$pravos = TemplatesDocs::find()
	->select('pravo')
	->distinct()
	->column();