views/clients/index.php

// if(){

// }
$clients = \app\models\db\Clients::find()
    ->where(['user_id' => Yii::$app->user->id])
    ->andWhere(['status_position' => 6])
    ->asArray()
    ->all();
---
SELECT * FROM `clients` WHERE (`user_id`=33) AND (`status_position`=6)