controllers/ClientsController.php

SELECT * FROM `clients` WHERE `id`='27'
---
	public function actionGetClientInfo(): string
	{
		$this->layout = false;
		$client_id    = htmlspecialchars($_GET['clientid']);
		$data         = Clients::find()->where(['id' => $client_id])->one();