models/CheckOverdueTask.php

SELECT * FROM `tasks` WHERE (`user_id`=31) AND (`datetime` < 1721077200)
SELECT * FROM `tasks` WHERE `id`='17'
---
    public static function start()
    {
        $current_morning = strtotime(date('d.m.Y'));

        $tmp_tasks = Tasks::find()
            ->where(['user_id' => Yii::$app->user->id])
            ->andWhere(['<', 'datetime', $current_morning])
            ->asArray()
            ->all();

        foreach ($tmp_tasks as $tmp_task){
            /** @var Tasks $obj_task */
            $obj_task = Tasks::find()->where(['id' => $tmp_task['id']])->one();