models/CrmGetTasks.php

SELECT * FROM `clients` WHERE (`user_id`=31) AND (`status_position`=1)
---
    public static function byStatus($status): array
    {
        return Clients::find()
            ->where(['user_id' => \Yii::$app->user->id])
            ->andWhere(['status_position' => $status])
            ->asArray()
            ->all();